<x-main-layout>

    <x-slot name="title">
        - سوگندنامه
    </x-slot>

    <!-- breadcrumb start -->
    <div class="breadcrumb-main ">
        <div class="container">
            <div class="row">
                <div class="col">
                    <div class="breadcrumb-contain">
                        <div>
                            <h2>سوگندنامه آرسا</h2>
                            <ul>
                                <li><a href="{{route('home')}}">خانه</a></li>
                                <li><i class="fa fa-angle-double-left"></i></li>
                                <li><a href="javascript:void(0)">سوگندنامه</a></li>
                            </ul>
                            <br>
                            <h5>
                                در این بخش شما سوگندنامه آرسا را مشاهده می فرمایید.
                            </h5>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <!-- breadcrumb End -->

    <!-- section start -->
    <section class="faq-section section-big-py-space b-g-light">
        <div class="container">
            <div class="row">
                <div class="col-12">
                    <div class="arsa-oath">
                        <div class="oath-item">
                            <h4>
                                تعامل با خود
                            </h4>
                            <ul>
                                <li>
                                    وجود من و هر آنچه از نعمت‏های الهی مانند تندرستی، سلامت ذهن و روان، دانش و مهارتی
                                    که دارم، امانت الهی است؛ حفظ عزت نفس، احساس ارزشمندی، حفظ حریم خصوصی خودم و مهربان
                                    بودن با خود، شرط امانتداری است.
                                </li>
                                <li>
                                     آراستگی ظاهری، حسن سلوک، وقار و متانت، نشان دهنده شأن و منزلت انسانی من است.
                                </li>
                                <li>
                                    تلاش در جهت رشد فردی در سایه توجه به ارزش‌های انسانی و افزایش مستمر دانش و مهارت
                                    مرام من است.
                                </li>
                            </ul>
                        </div>
                        <div class="oath-item">
                            <h4>
                                تعامل با همکاران
                            </h4>
                            <ul>
                                <li>
                                     احترام به یکدیگر، انتقال احساس ارزشمندی، حسن سلوک با همکاران، انتقال نشاط و شادی
                                    به دیگران و اعتماد به همکاران در همه شئون حرفه‌ای، مرام ماست. خویشتن‌داری، حلم و
                                    مدیریت خشم و هیجان در شرایط بحرانی ما را در پایبندی به این آرمان یاری می‏رساند.
                                </li>
                                <li>
                                     حفظ حریم خصوصی، رازداری و امانتداری سه خصلت پایدار ماست.
                                </li>
                                <li>
                                     توجه به منافع یکدیگر و دوری از هرگونه ضرررسانی، خیرخواهی، مهربانی، شفقّت با دیگران
                                    و تلاش در راستای پرهیز از هرگونه غیبت، بدگویی، سعایت، قهر، حسد، رشک و اختلال در امور
                                    دیگران مایه افتخار ماست.
                                </li>
                                <li>
                                     رعایت ادب و صمیمیت در ارتباط کلامی و پرهیز از هرگونه مقابله به مثل، مشی اخلاقی
                                    ماست.
                                </li>
                            </ul>
                        </div>
                        <div class="oath-item">
                            <h4>
                                تعامل با زیردستان
                            </h4>
                            <ul>
                                <li>
                                     احترام اصیل به زیردستان و توجه به عزت و کرامت انسانی آنان، اصل حاکم بر همه تعاملات
                                    حرفه‌ای ماست.
                                </li>
                                <li>
                                     انتظارات و توقعات خود را به زبان شفاف و همراه با توجیه کاری، بیان می‏کنیم و رعایت
                                    تناسب مسئولیت و اختیار را شرط انصاف می‌دانیم.
                                </li>
                                <li>
                                     حمایت معنوی و مادی از زیردستان و توجه به حقوق آنان، مرام اخلاقی ماست. منافع آنان
                                    را همچون منافع خویش و ضرر بر آنها را مانند ضرر بر خویش می‌دانیم.
                                </li>
                                <li>
                                     مشاوره را از مداخله باز می‌شناسیم.
                                </li>
                                <li>
                                     انتقادپذیری و تلاش در افزایش هنر شنیدن و گفتگوی اثربخش همراه با صداقت، صراحت،
                                    احترام اصیل و متقابل خصلت ماست.
                                </li>
                                <li>
                                     مواجهه اخلاقی با خطا و کوتاهی را در آگاهی بخشی، مشاوره، ارائه فرصت اصلاح و جبران
                                    خطا و اعمال عادلانه مقررات با حفظ احترام به شخصیت زیردستان می‌دانیم.
                                </li>
                                <li>
                                     اقتدار همراه با صمیمیت را از قدرت‏طلبی و خودکامگی، باز می‏شناسیم.
                                </li>
                                <li>
                                     توزیع عادلانه فرصت‏ها و پای‏بندی به عدالت رویه‌ای مرام ماست.
                                </li>
                            </ul>
                        </div>
                        <div class="oath-item">
                            <h4>
                                تعامل با مدیران
                            </h4>
                            <ul>
                                <li>
                                     احترام، همدلی و پرهیز از سوء ظن خصیصه ماست.
                                </li>
                                <li>
                                     قدردانی و حُسن همکاری، وظیفۀ ما در قبال تلاش مدیران است.
                                </li>
                                <li>
                                     رازداری و پرهیز از تجسس در امور شخصی مدیران وظیفۀ ماست.
                                </li>
                                <li>
                                     صمیمیت، صراحت و صداقت، بر تعامل ما با مدیران حاکم است.
                                </li>
                            </ul>
                        </div>
                        <div class="oath-item">
                            <h4>
                                تعامل با مشتری
                            </h4>
                            <ul>
                                <li>
                                     مشتریان شرکت و گروه را در هر حال گرامی می‌داریم.
                                </li>
                                <li>
                                     همیشه رازدار و امانتدار مشتریان هستیم.
                                </li>
                                <li>
                                     راهنمایی دلسوزانه و مشاورۀ حرفه‌ای به مشتریان مرام ماست.
                                </li>
                            </ul>
                        </div>
                        <div class="oath-item">
                            <h4>
                                تعامل با سازمان
                            </h4>
                            <ul>
                                <li>
                                     توجه به منافع سازمانی، وفاداری به خوش‏نامی و کامیابی سازمان و حفظ شأن آرسا در همه
                                    شئون زندگی حرفه‌ای و اجتماعی وظیفۀ ماست.
                                </li>
                                <li>
                                     تقویت روحیه هم‌افزایی، افزایش بهره‌وری، حفظ اسرار سازمانی و پای‌بندی به قوانین،
                                    مقررات و سند جامع اخلاقی گروه آرسا مرام ماست.
                                </li>
                                <li>
                                     بر پاسخگویی، امانتداری و خیرخواهی تأکید می‌کنیم.
                                </li>
                                <li>
                                     از هدف‌های سازمان در جهت ایجاد مزیت رقابتی سازمان حمایت می‏کنیم.
                                </li>
                                <li>
                                     از هر گونه ارتباط با رقبا بدون هماهنگی سازمان پرهیز می‌کنیم.
                                </li>
                            </ul>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <!-- section end -->

</x-main-layout>